<div id="help" class="article">
    <h1>Как заказать одежду в магазине</h1>
    <h2>Оформление заказа</h2>
    <p>Вы можете оформить заказ по телефону. Для этого необходимо связаться с менеджером Shop по номеру 8-555-555-55-55
        и сообщить информацию о выбранной модели, номер вашего телефона и адрес доставки (при необходимости).</p>
    <p>При оформлении заказа на сайте Shop на почтовый ящик покупателя отправляется письмо с информацией о заказе. После
        чего с вами свяжется наш менеджер для подтверждения/корректировки заказа и уточнит детали доставки и способ
        оплаты.</p>
    <p>Ежедневно с 10:00 до 21:00 мы рады вас видеть в нашем магазине. Наш продовец-консультант поможет создать вам
        стильный образ. Также в магазине вы можете посмотреть каталоги нашиих фирм-поставщиков с возможностью
        дальнейшего заказа.</p>
    <h2>Доставка и оплата</h2>
    <p>1. Вы можете забрать понравившийся Вам товар самовывозом в нашем розничном магазине по адресу: г. Москва , ул.
        Московская, 1. Часы работы с 10:00 до 21:00 ежедневно. Оплата наличными, стоимость доставки 0 рублей.</p>
    <p>2. Вы можете заказать доставку курьером по Москве и Подмосковью, дата и время доставки согласовываются после
        оформления заказа. Стоимость доставки по Москве 200 рублей, по Московской области в зависимости от расположения
        может изменяться от 250 до 500 рублей. Оплата наличными курьеру.</p>
    <p>3. Мы осуществляем доставку по России с помощью Почты России 1 классом , в том числе и наложенным платежом.
        Стоимость доставки 500 рублей. <strong>При 100% оплате стоимости товара доставка бесплатно.</strong> Срок
        доставки обычно составляет от 4 до 10 дней.</p>
    <p>4. Доставка СДЭК - доставка в пункты выдачи СДЭК или (по согласованию) курьером. Осуществляется при 100% оплате
        стоимости товара бесплатно. Сроки 2-5 дней.</p>
    <table class="simple-little-table" cellspacing='0'>
        <tr>
            <th>Доставка</th>
            <th>Цена</th>
        </tr><!-- Table Header -->

        <tr>
            <td>Самовывоз</td>
            <td>0 руб.</td>
        </tr><!-- Table Row -->

        <tr>
            <td>Курьером по Москве</td>
            <td>200 руб.</td>
        </tr><!-- Darker Table Row -->

        <tr>
            <td>Курьером в Подмосковье</td>
            <td>350 руб.</td>
        </tr>

        <tr>
            <td>Почта России 1 классом</td>
            <td>500 руб.</td>
        </tr>

        <tr>
            <td>СДЭК</td>
            <td>0 руб.</td>
        </tr>
    </table>
    <br/>
    <p><strong>По любым вопросам о магазине, условиях доставки, оплаты и возврата, о конкретных моделях и других
            услугах, предоставляемых магазином Shop вы можете проконсультироваться у менеджера, позвонив по номеру
            телефона 8-555-555-55-55 (также доступны WhatsApp и Viber) или написав письмо по адресу
            shop@mail.ru.</strong></p>
</div>