<div id="style" class="article">
    <h1>Подбор стиля одежды</h1>
    <p>Сегодня мода позволяет хорошо одеваться, выражая себя без слов, посредством образов. Но не многие знают что им
        подходит, испытывая каждый день проблемы - что надеть и где купить.</p>
    <p>Наш опытный стилист оказывает профессиональную помощь в подборе одежды - программирует образы для жизни, учитывая
        ваши задачи и внешность, дает рекомендации по изменению прически, прорабатывая образ от и до.</p>
    <p><strong>Услуги личного стилиста включают в себя:</strong></p>
    <ul type="circle">
        <li>Оказание индивидуальных консультаций, в которые войдут консультации по цвету, определению типа вашей фигуры,
            советы по стилю и подбору стилевых решений с учетом вашего образа жизни, включающего в себя работу и
            свободное время.
        </li>
        <li>Стилист выполнит разбор и анализ гардероба на качество, и актуальность одежды. Он составит стилевые капсулы
            и новые комбинации, базовый гардероб и направления развития гардероба.
        </li>
        <li>Выполнит подбор и проведёт демонстрацию аксессуаров, выберет причёску.</li>
        <li>Даст рекомендации по способам представления достоинств фигуры и сокрытия недостатков с помощью одежды.</li>
        <li>Поможет с выбором косметики, даст рекомендации по подбору брендов.</li>
        <li>Будет сопровождать вас при шопиг-походах в магазины, составит шопинг-карты и бюджет покупок. Кроме того,
            стилист даст индивидуальные консультации для самостоятельного шопинга, рекомендации по сочетанию цветов,
            поиску необходимых вещей.
        </li>
    </ul>
    <p>Персональный стилист-имиджмейкер определит наиболее подходящий стиль и имидж, даст совет, как слушая себя, зная
        свои сильные стороны, можно использовать моду в своих интересах, а не становиться ее жертвой.</p>
    <p>Индивидуальный стилист станет Вашим проводником к себе через сложные стереотипы трендов к созданию Вашего
        персонального образа!</p>
    <p><strong>Пользуясь услугами стилиста, вы получите немалые преимущества:</strong></p>
    <ul type="circle">
        <li>Экономия вашего времени и денег.</li>
        <li>Свежий взгляд на Ваш стиль.</li>
        <li>Мягкая коррекция Ваших стилевых привычек.</li>
        <li>Ориентация на Ваши предпочтения и психологические особенности.</li>
    </ul>
    <br/>
    <p>Условия предоставления и стоимость услуги уточняйте у менеджера Shop по номреру 8-555-555-55-55 или лично в нашем
        магазине.</p>
</div>