<div id="about" class="article">
    <h1 class="center">
        Магазин "Shop" находится по адресу: г. Москва, ул. Московская, д. 1.
    </h1>
    <br/>
    <p>Следите за нами в <a href="https://www.instagram.com/shop.ru">Instagram</a> и <a href="https://vk.com/shopru">ВКонтакте</a>.
    </p>
    <p>Пишите свои отзывы на почту shop@mail.ru, WhatsApp, Viber: 8(555)555-55-55.</p>
    <br/>
    <h3>Карта постоянного покупателя магазина "Shop"</h3>
    <p>Карта выдается при накопительнии покупок в магазине "Shop" на сумму от 50000 рублей. Карта дает право на
        получение скидки 15% в магазине и интернет-магазине "Shop".</p>
    <h3>Отзывы</h3>
    <div class="feedback">
        <div>
            <img src="images/feedback_icon.png" height="60" alt="">
            <span>Оксана</span>
        </div>
        <p>Огромное спасибо!!!! Я, мои подруги и домашние в шоке! Здорово, когда есть профессионалы своего дела. Вы
            по-настоящему почувствовали состояние моей души, а об этом не каждый продавец думает. Спасибо! Скоро дочь к
            вам отправлю (на счёт курток).</p>
    </div>

</div>